
"Вы действительно хотите позвонить в эфир?" = "Do you really want to call to our studio?";
"Вы действительно хотите позвонить?" = "Do you really want to call?";
"Отмена" = "Cancel";
"Позвонить" = "Call";
"Вы не можете позвонить с данного устройства" = "You can not call from this device";
"Вы не можете отправить email" = "You can not send an e-mail";

"Станции" = "Stations";
"Контакты" = "Contacts";
"Настройки" = "Settings";

"Ищите нас в соцсетях:" = "Like us on social networks:";
"Предложения, сотрудничество:" = "Contact us:";
"Размещение рекламы:" = "Advertising:";

"Язык" = "Language";
"Слушать" = "Listening";

"Елена Борисенко" = "Olena Borysenko";
"contact_address" = "1a, Grecheskaya street\nImpact Hub Odessa\nOdessa, Ukraine";

"Корпоративная радиостанция для вашего бизнеса:" = "Corporate Radio for your business:";
"Корпоративное радио" = "Corporate Radio";
"corporative_description" = "Development of corporate radio stations.\n\nIf you own a shop, a restaurant or even a dental clinic, you need a quality musical arrangement of your business to success. Become an owner of corporate radio and get a powerful tool to work with your clients!\n\nYour business will have its own voice!\n\n• Your clients are special and they like to listen to quality music. Thanks to corporate radio they will listen to a unique selection of songs, created specially for them.\n\n• The name of your corporate radio sounds like the name of your brand and it sounds every once in awhile in your own radio broadcast!\n\n• No other advertisements but your own, which are played between the songs (you choose the quantity  and the quality of each one yourself)\n\n• Corporate radio is a perfect opportunity to speak to your clients and to increase their loyalty to your business. Every day they listen to their favorite music on the radio which has a name of your business.\n\n• We offer you legal music content confirmed by the license, so you won't be asked such questions from the inspection services any more.";

"corporative_description_part" = "• Your clients are special and they like to listen to quality music. Thanks to corporate radio they will listen to a unique selection of songs, created specially for them.\n\n• The name of your corporate radio sounds like the name of your brand and it sounds every once in awhile in your own radio broadcast!\n\n• No other advertisements but your own, which are played between the songs (you choose the quantity  and the quality of each one yourself)\n\n• Corporate radio is a perfect opportunity to speak to your clients and to increase their loyalty to your business. Every day they listen to their favorite music on the radio which has a name of your business.\n\n• We offer you legal music content confirmed by the license, so you won't be asked such questions from the inspection services any more.";

"corporative_description2" = "Why should you turn to us?\n\nWe do our work excellently and our 20-year experience of development of radio stations will work for your business! We will create an exclusive atmosphere for your company.";

"Узнай все подробности:" = "Learn all the information here:";
"Примеры успешно реализованных корпоративных радиостанций" = "Examples of successfully released corporate radio stations";

"Я слушаю" = "I'm listening";

"Подкасты" = "Podcasts";
